ent-CultPylon = пилон культа
    .desc = Парящий кристалл, медленно исцеляющий верных Нар'Си.

ent-CultFactoryAltar = алтарь культа
    .desc = Окровавленный алтарь, посвященный Нар'Си.

ent-CultFactoryForge = демонический горн
    .desc = Горн, используемый для ковки нечестивого оружия армий Нар'Си.

ent-CultFactoryArchives = архивы культа
    .desc = Стол, заваленный тайными манускриптами и фолиантами на неизвестных языках. Взгляд на текст заставляет кожу покрываться мурашками.

ent-CultGirder = рунический каркас
    .desc = Каркас из странного и пугающе холодного металла. Кажется, на нем нет болтов.

ent-CultDoor = руническая дверь
    .desc = Она открывается, закрывается и, возможно, раздавит вас. На этой есть странная светящаяся руна.

ent-BloodCultBarrier = культовый барьер
    .desc = Может быть уничтожен ритуальным кинжалом.

ent-RunedMetal = рунический металл
    .desc = Необычный лист металла с пульсирующей руной.
ent-RunedMetal1 = рунический металл
    .desc = Необычный лист металла с пульсирующей руной.
ent-RunedMetal4 = рунический металл
    .desc = Необычный лист металла с пульсирующей руной.
ent-RunedMetal20 = рунический металл
    .desc = Необычный лист металла с пульсирующей руной.

# Actions
ent-ActionBloodCultSelectSpells = Приготовить кровавые заклинания
    .desc = Открывает меню для выбора кровавых заклинаний.

ent-ActionBloodCultRemoveSpells = Забыть кровавые заклинания
    .desc = Открывает меню для удаления приготовленных кровавых заклинаний.

ent-ActionBloodCultStun = Оглушение
    .desc = Наделяет вашу руку силой оглушать и лишать дара речи жертву при контакте.

ent-ActionBloodCultTeleport = Телепортация
    .desc = Наделяет вашу руку силой телепортировать себя или другого культиста к руне телепортации при контакте.

ent-ActionBloodCultEmp = Электромагнитный импульс
    .desc = Излучает мощный электромагнитный импульс.

ent-ActionBloodCultShadowShackles = Теневые оковы
    .desc = Наделяет вашу руку силой сковывать жертву при контакте и лишать ее дара речи в случае успеха.

ent-ActionBloodCultTwistedConstruction = Искаженное строительство
    .desc = Наделяет вашу руку силой осквернять определенные металлические объекты.

ent-ActionBloodCultSummonCombatEquipment = Призвать боевое снаряжение
    .desc = Позволяет призвать боевую экипировку культа, включая доспехи культа, болас культа и меч культа.

ent-ActionBloodCultSummonRitualDagger = Призвать ритуальный кинжал
    .desc = Позволяет призвать ритуальный кинжал на случай, если вы потеряли выданный вам.

ent-ActionBloodCultBloodRites = Кровавые обряды
    .desc = Наделяет вашу руку силой поглощать кровь для использования в продвинутых обрядах или исцелять культиста при контакте. Используйте заклинание в руке для проведения продвинутых обрядов.

ent-ActionSummonCultFloor = Призвать пол культа
    .desc = Это заклинание создает пол культа.

ent-ActionLesserConstruction = Малое строительство
    .desc = Это заклинание создает стену культа.

ent-ActionSummonCultDoor = Призвать дверь культа
    .desc = Это заклинание создает дверь культа.

ent-ActionSummonSoulStone = Призвать осколок души
    .desc = Это заклинание проникает в царство Нар'Си, призывая один из легендарных осколков сквозь время и пространство.

ent-ActionSummonSoulStoneHoly = Призвать священный осколок души
    .desc = Это заклинание проникает в царство Нар'Си, призывая один из легендарных осколков сквозь время и пространство.

ent-ActionForceWallCult = Щит
    .desc = Это заклинание создает временное силовое поле для защиты себя и союзников от летящих снарядов.

ent-ActionPhaseShift = Фазовый сдвиг
    .desc = Это заклинание позволяет вам проходить сквозь стены.

ent-ActionGauntletEcho = Эхо латной рукавицы
    .desc = Направляет энергию в латную рукавицу, высвобождая её суть вперед в виде медленной, но разрушительной атаки.

# Weapons
ent-EldritchLongsword = потусторонний полуторный меч
    .desc = Меч, гудящий от нечестивой энергии. Он светится тусклым красным светом.

ent-BloodSpear = кровавая алебарда
    .desc = Отвратительное копье, полностью состоящее из кристаллизованной крови.

ent-BloodRitesAura = аура кровавых обрядов
    .desc = Поглощает кровь из всего, к чему вы прикасаетесь. Прикосновение к культистам и конструктам может исцелить их. Используйте в руке, чтобы сотворить продвинутый обряд.

# Constructs & Soul shards
ent-ConstructShell = оболочка конструкта
    .desc = Пустая оболочка конструкта.

ent-ConstructJuggernaut = джаггернаут
    .desc = Массивный бронированный конструкт, созданный для остриев атак и поглощения вражеского огня.

ent-ConstructArtificer = артифисер
    .desc = Округлый конструкт, предназначенный для создания и поддержания армий Культа Нар'Си.

ent-ConstructWraith = врейт
    .desc = Злобная оболочка с когтями, созданная для убийства врагов и сеяния хаоса в тылу врага.

ent-ConstructHarvester = харвестер
    .desc = Длинный тонкий конструкт, созданный для предвещения пришествия Нар'Си. Скоро всё закончится.

ent-SoulShard = осколок души
    .desc = Таинственный светящийся осколок.

ent-SoulShardHoly = освященный осколок души
    .desc = Освященный таинственный светящийся осколок.

# Items
ent-ShuttleCurse = проклятая сфера
    .desc = Вы заглядываете внутрь этой дымчатой сферы и видите ужасные судьбы, постигающие эвакуационный шаттл.

ent-WhetstoneCult = потустороннее точило
    .desc = Брусок, наделенный темной магией. Острое оружие будет улучшено при использовании на камне.

ent-VeilShifter = искажатель завесы
    .desc = Эта реликвия мгновенно телепортирует вас и всё, что вы тащите, вперед на умеренное расстояние.

ent-VoidTorch = факел пустоты
    .desc = Используется опытными культистами для мгновенной передачи предметов своим нуждающимся братьям.

ent-ShadowShackles = теневые оковы
    .desc = Кандалы, связывающие запястья зловещей магией.

ent-MirrorShieldCult = зеркальный щит
    .desc = Печально известный щит, используемый сектами Нар'Си, чтобы сбивать с толку и дезориентировать своих врагов. Его края утяжелены для использования в качестве метательного оружия — способного отключать несколько противников с неестественной точностью.

# Clothing
ent-ClothingOuterCultArmor = закаленная броня Нар'Си
    .desc = Тяжелобронированный экзокостюм, который носят воины культа Нар'Си. Способен выдерживать жесткий вакуум.

ent-ClothingHeadHelmetCultArmor = закаленный шлем Нар'Си
    .desc = Тяжелобронированный шлем, который носят воины культа Нар'Си. Способен выдерживать жесткий вакуум.

ent-ClothingOuterRobesCultTrue = облачение флагеллянта
    .desc = Пропитанные кровью одежды, наполненные темной магией; позволяют владельцу двигаться с нечеловеческой скоростью, но ценой увеличения получаемого урона.

ent-ClothingHeadHatHoodCultHoodTrue = капюшон флагеллянта
    .desc = Пропитанный кровью капюшон, наполненный темной магией.

ent-ClothingEyeCultBlindfold = повязка фанатика
    .desc = Пусть Нар'Си ведет вас сквозь тьму и защищает от света.

# Runes
ent-CultRuneOffering = руна приношения
    .desc = Приносит в жертву Нар'Си находящегося на ней некультиста, обращая его или принося в жертву. Требуется один культист для принесения в жертву трупа, два для обращения и три для принесения в жертву живых и целей жертвоприношения.

ent-CultRuneEmpower = руна усиления
    .desc = Позволяет культистам подготавливать большее количество магии крови по гораздо меньшей цене.

ent-CultRuneTeleport = руна телепортации
    .desc = Телепортирует все находящиеся на ней объекты к другой выбранной руне телепортации.

ent-CultRuneRevive = руна воскрешения
    .desc = Требует присутствия мёртвого, безмозглого или неактивного культиста на руне. При условии достаточного количества совершённых жертвоприношений, ему будет дарована новая жизнь.

ent-CultRuneBarrier = руна барьера
    .desc = При активации создаёт временную невидимую стену, блокирующую проход.

ent-CultRuneSummoning = руна призыва
    .desc = Призывает одного культиста к руне. Требуется 2 призывателя.

ent-CultRuneBloodBoil = руна кипящей крови
    .desc = Вскипает кровь неверующих, видящих руну, быстро нанося огромное количество урона. Требуется 3 призывателя.

ent-CultRuneApocalypse = руна апокалипсиса
    .desc = Предвестник конца времен. Растет в силе вместе с отчаянием культа — но с риском... побочных эффектов. Требуется 3 призывателя.

ent-CultRuneDimensionalRending = руна пространственного разрыва
    .desc = Разрывает пространственные барьеры, призывая Геометра. Требуется 10 призывателей.

